{"context": "0 Selbsthilfezentrum\n1 Das Selbsthilfe-Zentrum München ist eine Anlaufstelle für Selbsthilfe-Gruppen und alle Menschen, die eine Selbsthilfe-Gruppe suchen oder gründen möchten.\n2 Was ist eine Selbsthilfe-Gruppe?Selbsthilfe bedeutet:Personen mit einem gemeinsamen Thema oder Problem schließen sich zu Gruppen oder zu einer Vereinigung (auch:\n3 Initiative) zusammen.\n4 Die Mitglieder dieser Gruppen und Initiativen möchten sich gegenseitig unterstützen und andere Menschen zu diesem Thema oder Problem beraten.Die Tätigkeiten und Ziele können nur für die Selbsthilfe-Gruppen oder Selbsthilfe-Initiativen wichtig sein.\n5 Sie können aber auch für eine größere Gemeinschaft wichtig sein:\n6 zum Beispiel andere Menschen mit dem gleichen Problem oder die Nachbarschaft, den Stadtteil oder den Ort.Selbsthilfe-Gruppen oder Selbsthilfe-Initiativen können ganz verschieden organisiert sein.Die Tätigkeit in einer Selbsthilfe-Gruppe oder Selbsthilfe-Initiative ist normalerweise freiwillig und ehrenamtlich.\n7 Die Gruppen oder Initiativen sind unabhängig.\n8 Sie entscheiden selbst, was und wie sie etwas machen.\n9 Alle Mitglieder können mitreden.\n10 Es gibt keine Leitung, die von außen kommt.Es kann auch sein, dass Fachleute eine Selbsthilfe-Gruppe oder eine Selbsthilfe-Initiative leiten.\n11 Sie bestimmen, was und wie sie etwas machen und sie bekommen dafür Geld.\n12 Dann spricht man von einer professionell angeleiteten Gruppe oder Initiative, die zur Sozialarbeit oder in den therapeutischen Bereich gehört.\n13 In einer Therapie bekommen Menschen mit Problemen Hilfe von Fachleuten.Die Selbsthilfe-Gruppen können die Räume und die Arbeitsmittel (zum Beispiel Computer und Internet) des Selbsthilfe-Zentrums nutzen.\n14 Rufen Sie uns zum Beispiel bei folgenden Fragen an:\n15 Sie können uns persönlich, telefonisch oder per E-Mail erreichen.\n16 Wir beraten Sie vertraulich und auf Wunsch anonym.\n17 Dolmetscherinnen / Dolmetscher auf Anfrage\n18 Barrierefreier Zugang zu Gebäude und Räumlichkeiten ist vorhanden.", "questions": [{"question": "Was bietet das Selbsthilfe-Zentrum an?", "answerLines": [0, 1]}, {"question": "Was ist der Zweck einer Selbsthilfe-Gruppe?", "answerLines": [2, 3, 4]}, {"question": "Wie kann man das Selbsthilfe-Zentrum kontaktieren?", "answerLines": [15, 16]}], "pageId": "5535006", "city": "muenchen", "language": "de"}
{"context": "0 Münchner Kammerspiele\n1 Die Münchner Kammerspiele sind das Theater der Stadt.\n2 Wir ermöglichen gesellschaftlichen Austausch, eröffnen Perspektiven, erzählen ungehörte Geschichten.\n3 Und wir fragen nach neuen Verantwortlichkeiten im Theater:\n4 Wer spricht, wer entscheidet, was und wie wird erzählt?\n5 Theater verstehen wir als Labor – und als Rohstoff für zukünftige Formen des Zusammenlebens;\n6 als Ort, an dem neues gesellschaftliches Wissen generiert wird.\n7 Dabei suchen wir nach neuen Begriffen, fremdartigen schönen Sprachen, lebbaren Körperlichkeiten und nach den verbindenden Erzählungen der Zukunft.\n8 Wir freuen uns auf Sie!\n9 Für wen:\n10 Für Jedermann/frau & Kunstbegeisterte\n11 Laufzeit:\n12 Von September bis Juli\n13 In den Spielstätten der Münchner Kammerspiele ist die Platzzahl begrenzt.\n14 Bei den Online-Angebote der Münchner Kammerspiele gibt es keine Begrenzung der Nutzer*innen Zahlen.\n15 Die Ticketpreise variieren je nach Aufführung.\n16 Auf unserem Spielplan bieten wir auch kostenlose Vorträge, Events sowie Streamingangebote an.\n17 Ein barrierefreier Zugang zu Gebäude und Räumlichkeiten sowie eine behindertengerechtes WC sind vorhanden.", "questions": [{"question": "Was sind die Münchner Kammerspiele?", "answerLines": [1]}, {"question": "Was ist das Ziel der Münchner Kammerspiele?", "answerLines": [2, 3, 4, 5, 6, 7]}, {"question": "Gibt es eine Begrenzung der Nutzerzahl bei den Online-Angeboten der Münchner Kammerspiele?", "answerLines": [14]}], "pageId": "278154", "city": "muenchen", "language": "de"}
{"context": "0 Brauche ich ein Zertifikat?\n1 In machen Situationen ist es erforderlich oder sehr nützlich einen Nachweis über die Deutschkenntnisse zu haben.\n2 Zum Beispiel:\n3 Wenn Sie Ihre Deutschkenntnisse nachweisen können, sind Ihre Chancen höher, einen Ausbildungsplatz oder Arbeitsplatz zu bekommen.\n4 Bei mehreren Mitbewerber*innen können Sie mit einem Zertifikat besser überzeugen.\n5 Bei beruflichen Qualifizierungsangeboten werden oft bestimmte Sprachniveaus in Deutsch vorausgesetzt.\n6 Oft muss man diese mit einem Zertifikat nachweisen.\n7 Für ein Studium an einer Hochschule oder Universität müssen auch oft Deutschkenntnisse nachgewisesen werden.\n8 Das ist mit einem der folgenden Zertifikate möglich:\n9 Für eine Niederlassungserlaubnis müssen Sie ausreichende Deutschkenntnisse nachweisen.\n10 Das ist zum Beispiel möglich mit dem Zertifikat von einem »» Integrationskurs „Deutsch-Test für Zuwanderer“ (DTZ).\n11 Auch ein deutscher Schulabschluss kann ein Nachweis für Deutschkenntnisse sein.\n12 Zusätzlich zu ausreichenden Deutschkenntnissen, müssen Sie auch Kenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverhältnisse in Deutschland nachweisen.\n13 Das können Sie zum Beispiel mit dem Test „Leben in Deutschland“.\n14 Dieser Test ist der Abschluss des Orientierungskurs (ein Teil des »» Integrationskurses).", "questions": [{"question": "Für welche Situationen ist es empfehlenswert, ein Zertifikat über Deutschkenntnisse zu haben?", "answerLines": [1, 3, 4, 5, 7, 9, 10, 11, 12, 13]}, {"question": "Welche Chancen eröffnet ein Zertifikat in Bezug auf Ausbildungs- und Arbeitsplätze?", "answerLines": [3, 4]}, {"question": "Mit welchem Zertifikat können Sie Ihre ausreichenden Deutschkenntnisse für eine Niederlassungserlaubnis nachweisen?", "answerLines": [10]}], "pageId": "5564215", "city": "muenchen", "language": "de"}
{"context": "0 Bürgerinnen und Bürger aus EU und EWR\n1 Belgien, Bulgarien, Dänemark, Estland, Finnland, Frankreich, Griechenland, Großbritannien, Irland, Island, Italien, Kroatien, Lettland, Liechtenstein, Litauen, Luxemburg, Malta, Niederlande, Norwegen, Österreich, Polen, Portugal, Rumänien, Schweden, Slowakei, Slowenien, Spanien, Tschechische Republik, Ungarn und Zypern\n2 Sie und Ihre Familienangehörigen aus Drittstaaten benötigen keine Arbeitserlaubnis.\n3 Wenn Sie selbständig arbeiten möchten, wenden Sie sich bitte an das Gewerbeamt im Kreisverwaltungsreferat.", "questions": [{"question": "Welche Länder gehören zur EU und dem EWR?", "answerLines": [1]}, {"question": "Brauchen Bürger aus Drittstaaten eine Arbeitserlaubnis?", "answerLines": [2]}, {"question": "An wen müssen sich Selbständige wenden, die in Deutschland arbeiten möchten?", "answerLines": [3]}], "pageId": "5579672", "city": "muenchen", "language": "de"}
{"context": "0 Berufsschule\n1 Die Termine und Anmeldevoraussetzungen sind bei den jeweiligen beruflichen Schulen unterschiedlich.\n2 Vor der Einschreibung finden an Berufsfachschulen jedes Jahr Informationsabende statt.\n3 Informationen zum Aufnahmeverfahren an den Berufsfachschulen erhalten Sie direkt bei der jeweiligen Schule.\n4 Mehr erfahren\n5 In einer rein schulischen Ausbildungen hängt es von der persönlichen Situation ab, ob eine staatliche Unterstützung möglich ist.\n6 Ein Beispiele dafür ist das »» Bundesausbildungsförderungsgesetz (BAföG).", "questions": [{"question": "Wo kann ich Informationen zu den Termine und Anmeldevoraussetzungen für berufliche Schulen finden?", "answerLines": [1]}, {"question": "Gibt es Informationsabende vor der Einschreibung an Berufsfachschulen?", "answerLines": [2]}, {"question": "Wie kann man Informationen zum Aufnahmeverfahren an den Berufsfachschulen erhalten?", "answerLines": [3]}], "pageId": "5399159", "city": "muenchen", "language": "de"}
{"context": "0 Grußwort\n2 Dorothee Schiwy, Sozialreferentin\n3 Sehr geehrte Damen und Herren, liebe aus dem Ausland neu Zugewanderte,\n4 als Sozialreferentin der Stadt München möchte ich mich persönlich an Sie wenden und Sie in unserer Stadt herzlich willkommen heißen!\n5 Die Landeshauptstadt München blickt auf eine mehr als 800-jährige Geschichte zurück.\n6 Zuwanderung aus dem Ausland prägt das heutige Stadtbild, den Erfolg des Wirtschaftsstandortes München und die Attraktivität unserer Stadt mit.\n7 Mehr als 43% der Menschen in München sind selbst eingewandert oder haben familiäre Wurzeln in anderen Ländern.\n8 München ist stolz darauf, eine Stadt der Vielfalt zu sein und auf eine offene und tolerante Stadtgesellschaft bauen zu können!\n9 Ein Umzug oder gar die Flucht in ein anderes Land kann eine große Umstellung bedeuten.\n10 Um Ihnen den Start und die Orientierung zu erleichtern, haben wir hier für Sie Informationen und Kontakte zusammengestellt, die sowohl im Kontext Ihrer Einreise als auch für die Organisation Ihres Alltags in München hilfreich sind.\n11 Sie finden die Anlaufstellen zu Fragen des Aufenthaltes, des Zugangs zum Arbeitsmarkt und zu Sprachkursen genauso wie zu den Themen Gesundheitsversorgung, Kinderbetreuung oder Freizeitangeboten und vielem mehr.\n12 Sollten Sie in München im Rahmen Ihres Asylverfahrens untergebracht sein, ist Ihr Aufenthalt von vielen gesetzlichen Bestimmungen geprägt, die sich sehr einschränkend auswirken können.\n13 Ich möchte Ihnen hierzu versichern, dass – wo immer die Stadt München für die Umsetzung rechtlicher Vorschriften zuständig ist – die Stadtverwaltung eine humane und würdevolle Ausgestaltung anstrebt.\n14 Gerade in dieser Situation empfehle ich Ihnen besonders, die Integreat-App intensiv dafür zu nutzen, alle Möglichkeiten an Unterstützung und zur selbstbestimmten Gestaltung Ihres Alltags in München zu finden.\n15 Haben Sie einen guten Start in München!\n16 Dorothee Schiwy\n17 Sozialreferentin", "questions": [{"question": "Wie lange blickt die Landeshauptstadt München auf eine Geschichte zurück?", "answerLines": [5]}, {"question": "Wie viele Prozent der Menschen in München sind selbst eingewandert oder haben familiäre Wurzeln in anderen Ländern?", "answerLines": [7]}, {"question": "Welche Themen werden in den Informationen und Kontakten für neu Zugewanderte behandelt?", "answerLines": [11]}], "pageId": "1798904", "city": "muenchen", "language": "de"}
{"context": "0 Einreise / Aufenthalt ohne Visum\n1 Bürger*innen folgender Staaten dürfen ohne Visum in das Schengener Gebiet einreisen:\n2 Australien, Neuseeland, das Vereinigte Königreich Großbritannien und Nordirland, Israel, Japan, Kanada, Republik Korea, Vereinigte Staaten von Amerika.\n3 Das sind die sogenannten privilegierten Staaten.\n4 Liste der Staaten, die für die Einreise ein Visum brauchen (Visumspflicht)\n5 Achtung:\n6 Nach Ablauf der maximalen Aufenthaltsdauer müssen Sie nicht nur aus Deutschland ausreisen, sondern aus dem gesamten Schengen-Raum.\n7 Wenn Sie sich länger als drei Monate hier aufhalten oder arbeiten wollen, müssen Sie bei der »» Ausländerbehörde einen Aufenthaltstitel beantragen.\n8 Ist eine Ausreise innerhalb der Frist nicht möglich, muss die Ausländerbehörde kontaktiert werden bevor die Frist abläuft.\n9 Als Gründe können\n10 berücksichtigt werden.\n11 Wenn Sie den visumsfreien Aufenthalt überschreiten, ohne einen Aufenthaltstitel beantragt zu haben, ist der Aufenthalt nicht erlaubt (Gesetzesverstoß).\n12 Die Ausländerbehörde kann den Aufenthalt beenden.\n13 Eine Wiedereinreise wäre nur wieder möglich, wenn keine Wiedereinreisesperre besteht.\n14 Es kann auch zu einem gerichtlichen Strafverfahren kommen.", "questions": [{"question": "Welche Staaten dürfen ohne Visum in das Schengener Gebiet einreisen?", "answerLines": [2]}, {"question": "Welche Staaten benötigen ein Visum für die Einreise?", "answerLines": [4]}, {"question": "Was passiert, wenn man den visumsfreien Aufenthalt überschreitet?", "answerLines": [11, 12, 13, 14]}], "pageId": "5535385", "city": "muenchen", "language": "de"}
{"context": "0 Einreise aus der Ukraine und Aufenthalt in Deutschland\n1 Das Bundesministerium für Arbeit und Soziales hilft Menschen, die wegen dem Krieg nach Deutschland geflüchtet sind, bei den Themen Arbeit und Soziale Sicherung.\n2 Hier finden Sie die aktuellen Informationen und Lageberichte des Auswärtigen Amtes und des Bundesamtes für Migration und Flüchtlinge.\n3 Einreiseregeln und Visabestimmungen sind auch auf den Seiten zu finden.\n4 Einige wichtige Fragen und Antworten haben wir hier übernommen:\n5 Während des Zeitraums der Visumsbefreiung von 90 Tagen können Sie sich überlegen, ob Sie längerfristig in Deutschland bleiben möchten.\n6 Folgende Möglichkeiten können Sie hierfür nutzen:\n7 Was passiert nach der Einreise?\n8 Wo kann ich mich in Deutschland anmelden und wo erhalte ich Unterkunft und Verpflegung?\n9 Das Verfahren gliedert sich in vier nacheinander folgende Schritte:\n10 Erste Registrierung und (bei Sozialleistungsbezug) Verteilung an einen Wohnort, sowie Anmeldung der Wohnanschrift am Zielort und Beantragung eines Aufenthaltstitels.\n11 Weiterführende Informationen dazu finden Sie hier.\n12 Kann ich mit einer Aufenthaltserlaubnis zum vorübergehenden Schutz in Deutschland arbeiten?\n13 Ja, das ist möglich.\n14 Eine Erwerbstätigkeit muss aber zuvor von der Ausländerbehörde erlaubt werden.\n15 Die Ausländerbehörde wird bereits bei Erteilung der Aufenthaltserlaubnis, auch wenn noch kein konkretes Beschäftigungsverhältnis in Aussicht steht, in den Aufenthaltstitel eintragen, dass die Erwerbstätigkeit erlaubt ist.\n16 Das bedeutet, dass keine weitere Arbeitserlaubnis einer anderen Behörde erforderlich ist.\n17 Bereits bei einer Antragstellung werden die Ausländerbehörden sogenannte Fiktionsbescheinigungen ausstellen.\n18 Diese überbrücken das Aufenthaltsrecht, bis der eigentliche Aufenthaltstitel ausgestellt und erteilt werden kann.\n19 Auch in die Fiktionsbescheinigung wird die Ausländerbehörde \"Erwerbstätigkeit erlaubt\" eintragen.\n20 Bereits mit dieser Fiktionsbescheinigung darf also in Deutschland selbstständig oder als Arbeitnehmerin oder Arbeitnehmer gearbeitet werden.\n21 Besondere Berufszugangsvoraussetzungen (etwa eine Approbation bei Ärzten oder eine Erlaubnis für ein erlaubnispflichtiges Gewerbe) gelten für Personen mit einem vorübergehenden Schutz selbstverständlich ebenso wie für alle anderen.\n22 Aber auch die Verfahren zur Anerkennung von ausländischen Berufsqualifikationen stehen den Betroffenen wie allen anderen offen.\n23 Personen mit einer Aufenthaltserlaubnis zum vorübergehenden Schutz in Deutschland können zudem Leistungen der Beratung und Vermittlung nach dem SGB III durch die Agenturen für Arbeit erhalten.\n24 Sollen ukrainische Staatsangehörige Asyl beantragen?\n25 Nein, das ist nicht nötig.\n26 Der erforderliche Schutz wird in einem anderen, schnelleren Verfahren gewährt.\n27 Ukrainischen Staatsangehörigen wird deshalb empfohlen, von der Stellung eines Asylantrages abzusehen.\n28 Das Recht, zu einem späteren Zeitpunkt einen Asylantrag zu stellen, besteht jedoch unabhängig davon fort.\n29 Mit einer Registrierung bei der Einreise ist kein Asylantrag gestellt.\n30 Die Durchführung eines Asylverfahrens erfordert eine Asylantragsstellung bei der zuständigen Außenstelle des Bundesamtes für Migration und Flüchtlinge.\n31 Aus diesen Gründen ist die Stellung eines Asylantrags zur Sicherung eines Aufenthaltsrechts oder zur Inanspruchnahme sozialer Leistungen nicht erforderlich.\n32 Das Bundesministerium des Inneren und für Heimat bietet ein digitales Informationsangebot auf Deutsch, Englisch, Russisch und Ukrainisch an.\n33 Hier finden Sie alle offiziellen Informationen rund um Aufenthalt und Leben in Deutschland.", "questions": [{"question": "Welche Hilfen bietet das Bundesministerium für Arbeit und Soziales für Flüchtlinge aus der Ukraine an?", "answerLines": [1]}, {"question": "Wo finde ich Informationen zu Einreiseregeln und Visabestimmungen?", "answerLines": [3]}, {"question": "Kann man mit einer Aufenthaltserlaubnis zum vorübergehenden Schutz in Deutschland arbeiten?", "answerLines": [13, 14, 15, 16]}], "pageId": "5582623", "city": "muenchen", "language": "de"}
{"context": "0 Drittstaatenangehörige\n1 Die Regelungen für eine Arbeitserlaubnis für Personen aus Staaten außerhalb der EU/EWR sind sehr komplex.\n2 Für Personen, die sich im Asylverfahren befinden, hängt der Zugang zum Arbeitsmarkt von vielen unterschiedlichen Faktoren ab (Zeitpunkt der Einreise, Herkunftsland, Dauer des Aufenthalts ...). In letzter Zeit ändern sich die gesetzlichen Bestimmungen sehr häufig.\n3 Einigen Personengruppen ist eine Arbeitsaufnahme nicht erlaubt.\n4 Eine Beratung zum Thema »» Arbeitsmarktzugang ist empfehlenswert.\n5 Hier einige wichtige allgemeine Informationen:\n6 Für fast jede Beschäftigung brauchen Sie eine Arbeitserlaubnis.\n7 Als Arbeitserlaubnis wird ein Eintrag im Aufenthaltstitel bezeichnet, der es erlaubt, in Deutschland einer beruflichen Tätigkeit nachzugehen.\n8 Bitte beachten Sie, dass Sie in der Regel auch für\n9 diesen Eintrag im Aufenthaltstitel benötigen.\n10 Eine nicht erlaubte Beschäftigung (ohne Beschäftigungserlaubnis, ohne Registrierung bei den Sozialversicherungen) kann Ihren Aufenthalt gefährden und zu einem dauerhaften Arbeitsverbot führen.", "questions": [{"question": "Welche Regelungen gelten für eine Arbeitserlaubnis für Drittstaatenangehörige?", "answerLines": [1, 2, 3, 5, 8]}, {"question": "Welche Konsequenzen hat eine nicht erlaubte Beschäftigung?", "answerLines": [10]}, {"question": "Was ist eine Arbeitserlaubnis?", "answerLines": [7]}], "pageId": "5579673", "city": "muenchen", "language": "de"}
{"context": "0 Münchner Theater für Kinder\n1 Das Münchner Theater für Kinder gibt es seit über 50 Jahren.\n2 Insgesamt stehen rund 16 verschiedene Stücke auf dem Spielplan, die von professionellen Schauspieler*innen für Kinder werkgetreu aufgeführt werden.\n3 Besonders sind zudem die phantasievollen Bühnenbilder und die aufwändigen Kostüme.Für Kinder im Alter von 4-10 Jahren finden sich Stücke wie zum Beispiel Märchen nach den Gebrüdern Grimm, Wilhelm Hauff und Hans Christian Andersens auf dem Programm sowie Stücke von oder nach Vorlagen von Michael Ende, Janosch, Astrid Lindgren, Sven Nordqvist und Otfried Preußler uvm.\n4 Für wen:\n5 Kinder im Alter von 4-10\n6 Laufzeit des Angebots:\n7 September bis Juli\n8 Karten gibt es ab 12,70 € (je nach Platzwahl)\n9 Ein barrierefreier Zugang zu Gebäude und Räumlichkeiten ist vorhanden.", "questions": [{"question": "Wie lange gibt es das Münchner Theater für Kinder schon?", "answerLines": [1]}, {"question": "Wie viele Stücke stehen insgesamt auf dem Spielplan?", "answerLines": [2]}, {"question": "Ab welchem Alter sind die Stücke geeignet?", "answerLines": [5]}], "pageId": "5582745", "city": "muenchen", "language": "de"}
{"context": "0 Medikamentenhilfe\n1 Besitzen Sie den München-Pass?\n2 Dann können Sie rezeptfreie Medikamente, die selbst gezahlt werden müssen, in einigen Apotheken zu einem ermäßigten Preis zu bekommen.\n3 Wenn Sie ein solches Medikament benötigen, sprechen Sie bitte mit Ihrer Ärztin oder Ihrem Arzt.\n4 Sie oder er wird Ihnen ein sogenanntes \"Grünes Rezept\" oder ein Privatrezept ausstellen.\n5 Dieses legen Sie in einer teilnehmenden Apotheke zusammen mit Ihrem München-Pass vor, dann erhalten Sie das Medikament deutlich günstiger.\n6 Weitere Informationen und Liste der teilnehmenden Apotheken", "questions": [{"question": "Welche Voraussetzung muss ich erfüllen, um rezeptfreie Medikamente zu einem ermäßigten Preis zu bekommen?", "answerLines": [1]}, {"question": "Was muss ich bei meinem Arzt oder meiner Ärztin beantragen, um rezeptfreie Medikamente günstiger zu erhalten?", "answerLines": [4]}, {"question": "Wo erhalte ich weitere Informationen und eine Liste der teilnehmenden Apotheken?", "answerLines": [6]}], "pageId": "5533049", "city": "muenchen", "language": "de"}
{"context": "0 Haus der Eigenarbeit (HEi)\n1 Das HEi bietet Raum für alle, die Spaß am Selbermachen haben:\n2 handwerklich, kulturell und sozial!\n3 Die offenen Werkstätten (zum Beispiel Holz-, Textil-, Metallwerkstatt) können von jedem genutzt werden, um eigene Projekte umzusetzen.\n4 Dabei ist es egal, ob Sie etwas zum ersten Mal ausprobieren möchten oder ob Sie sich schon gut auskennen.\n5 In verschiedenen, professionell ausgestatteten Werkstätten können Sie frei arbeiten, die Fachberatung nutzen oder Kurse besuchen.\n6 Auch für Schülerinnen, Schüler und Schulen gibt es viele Möglichkeiten im HEi.\n7 Der kulturelle und soziale Aspekt kommt ebenfalls nicht zu kurz, bei Ausstellungen und Lesungen, Beratung zu vielen Themen und in unserem Werkstattcafe.\n8 Mehr erfahren\n9 Für wen:\n10 alle Münchner Bürgerinnen und Bürger\n11 Die Platzzahl für die Kurse ist begrenzt.", "questions": [{"question": "Welche Werkstätten gibt es im HEi?", "answerLines": [3]}, {"question": "Wer kann die offenen Werkstätten nutzen?", "answerLines": [4]}, {"question": "Wer kann Kurse im HEi besuchen?", "answerLines": [5]}], "pageId": "5582564", "city": "muenchen", "language": "de"}
{"context": "0 Irreguläre und illegale Beschäftigung\n1 Eine Arbeit, die bezahlt wird, aber nicht bei Finanzamt und Krankenkasse angemeldet ist und für die somit keine Steuern und Sozialabgaben gezahlt werden, ist illegal und wird in Deutschland als „irreguläre Beschäftigung“ bezeichnet.\n2 Es drohen Geld- und Haftstrafen!\n3 Wenn jemand Sozialleistungen oder Arbeitslosengeld bekommt, aber trotzdem arbeitet und dies dem Sozialamt, der Arbeitsagentur oder dem Jobcenter verschweigt, nennt man das illegale Beschäftigung:\n4 Man bezieht staatliche Leistungen, obwohl man einer bezahlten Arbeit nachgeht.\n5 Dies ist verboten und verstößt gegen das Gesetz.\n6 Ein umgangssprachlicher Begriff dafür ist \"Schwarzarbeit\".\n7 Informieren Sie immer die Stelle, von der Sie Leistungen beziehen, wenn Sie eine Arbeit aufnehmen möchten;\n8 es ist erlaubt, während des Leistungsbezugs Geld zu verdienen (die Leistungen werden dann neu berechnet), aber Sie sind verpflichtet, jede Art von Verdienst und Einkommen unverzüglich mitzuteilen.\n9 Auch die Aufnahme einer Beschäftigung trotz eines Arbeitsverbotes wird als illegale Beschäftigung bezeichnet.\n10 Illegale Beschäftigung kann je nach Herkunftsland und Aufenthaltsgrund zu einem unbefristeten Arbeitsverbot führen!", "questions": [{"question": "Was ist eine irreguläre Beschäftigung?", "answerLines": [1]}, {"question": "Was droht bei illegaler Beschäftigung?", "answerLines": [2]}, {"question": "Was versteht man unter Schwarzarbeit?", "answerLines": [6]}], "pageId": "5580025", "city": "muenchen", "language": "de"}
{"context": "0 Geburtskliniken\n1 Die Frauenklinik bietet ein Frühgeburtszentrum (Perinatalgeburten) der höchsten Versorgungsstufe und gilt als Zentrum für Risikoschwangerschaften.\n2 Frauenklinik – Klinikum SchwabingInklusive Kinderklinik, neonatologischer Intensivstation (für Neugeborene) und kinderchirurgischer Klinik\n3 Die Frauenklinik bietet allen Schwangeren die höchste Versorgungsstufe rund um die Uhr.\n4 Klinik und Poliklinik für Frauenheilkunde und Geburtshilfe – InnenstadtKlinikum der Universität München\n5 Klinik und Poliklinik für Frauenheilkunde und Geburtshilfe – GroßhadernKlinikum der Universität München\n6 Frauenklinik der TU MünchenKlinikum Rechts der Isar\n7 Frauenklinik Dr.\n8 Geisenhofer GmbH am Englischen Garten\n9 Klinikum Dritter OrdenKlinik für Gynäkologie und Geburtshilfe\n10 Kliniken München Pasing und Perlach GmbH – Frauenklinik", "questions": [{"question": "Welche Klinik bietet ein Frühgeburtszentrum der höchsten Versorgungsstufe?", "answerLines": [1]}, {"question": "Welche Klinik gilt als Zentrum für Risikoschwangerschaften?", "answerLines": [1]}, {"question": "Welche Klinik bietet allen Schwangeren die höchste Versorgungsstufe rund um die Uhr?", "answerLines": [3]}], "pageId": "5400367", "city": "muenchen", "language": "de"}
{"context": "0 Startklar - Übergang Schule/Ausbildung für junge Flüchtlinge\n1 Willst Du den Quali machen?\n2 Dann haben wir ein besonderes Angebot für Dich.\n3 In einer kleinen Gruppe bereiten wir Dich auf die Quali-Prüfungsfächer vor:\n4 Mathe, Deutsch, GSE, Projektarbeit und Sport oder Informatik.\n5 Für wen:\n6 für junge Flüchtlinge bis ca.\n7 25 Jahre, die nach dem Abschluss der Mittelschule oder BIK-Klasse noch keine Ausbildung beginnen konnten.\n8 Maximal 22 Teilnehmer*innen\n9 Der Kurs ist kostenfrei.\n10 Es gibt einen barrierefreien Zugang zu dem Gebäude und zu den Räumen.\n11 Es gibt ein behindertengerechtes WC.", "questions": [{"question": "Welche Prüfungsfächer werden für den Quali vorbereitet?", "answerLines": [4]}, {"question": "Ab welchem Alter können junge Flüchtlinge an dem Kurs teilnehmen?", "answerLines": [7]}, {"question": "Gibt es barrierefreien Zugang zu dem Gebäude und den Räumen?", "answerLines": [10]}], "pageId": "5579831", "city": "muenchen", "language": "de"}
{"context": "0 Familienplanung, Verhütung und Sexualberatung\n1 Sie haben das Recht auf Familienplanung.\n2 Das bedeutet:\n3 Sie können selbst bestimmen, ob und wie viele Kinder Sie bekommen möchten.\n4 Niemand darf Sie dazu zwingen, Kinder zu bekommen.\n5 Mehr erfahren\n6 Sexuelle Selbstbestimmung bedeutet, selber zu wählen, wie und mit wem Sexualität gelebt wird.\n7 Niemand darf zu irgendetwas gezwungen werden.\n8 Bei einer Sexualberatung können Sie in einem geschützten Rahmen über Ihre Sexualität sprechen.\n9 Fragen zum Körper, zur sexuellen Orientierung, sexuelle Schwierigkeiten wie Lustlosigkeit oder Erektionsprobleme, aber auch sexuelle Gewalterfahrungen können Thema sein.\n10 Mehr erfahren\n11 Wie wird man schwanger?\n12 Gibt es Schwierigkeiten beim Schwangerwerden?\n13 Wie stellt man eine Schwangerschaft fest?\n14 Eine persönliche Beratung rund um das Thema Schwangerschaft und unerfüllter Kinderwunsch finden Sie hier:\n15 »» Schwangerschafts-Beratung\n16 Alle Beratungsstellen rund um das Thema Schwangerschaft finden Sie hier:\n17 »» Schwangerschafts-Beratung\n18 Mehr erfahren (mehrsprachig)", "questions": [{"question": "Was sind mögliche Themen einer Sexualberatung?", "answerLines": [8, 9]}, {"question": "Was bedeutet sexuelle Selbstbestimmung?", "answerLines": [6, 7]}, {"question": "Wo kann man eine persönliche Beratung rund um Schwangerschaft und unerfüllten Kinderwunsch finden?", "answerLines": [14]}], "pageId": "276958", "city": "muenchen", "language": "de"}
{"context": "0 Psychologischer Dienst der Arbeiterwohlfahrt München\n1 Wir sind ein Fachdienst für psychologische Beratung und Therapie und bieten an:\n2 Mehr erfahren\n3 Für wen:\n4 Kinder, Jugendliche und Erwachsene, Paare und Familien mit Migrationshintergrund aus den Sprachräumen türkisch, serbisch, kroatisch und bosnisch mit Wohnsitz in München.\n5 Menschen mit Fluchthintergrund, die seit mindestens drei Jahren in München leben und sich auf Deutsch oder Englisch verständigen können.\n6 Barrierefreier Zugang zu Gebäude und Räumlichkeiten ist vorhanden.\n7 Bitte vereinbaren Sie telefonisch einen Termin.", "questions": [{"question": "Welche Dienstleistungen bietet der Psychologische Dienst der Arbeiterwohlfahrt München an?", "answerLines": [1]}, {"question": "Für welche Zielgruppen ist der Dienst gedacht?", "answerLines": [4, 5]}, {"question": "Wie kann man einen Termin vereinbaren?", "answerLines": [7]}], "pageId": "272428", "city": "muenchen", "language": "de"}
{"context": "0 Fahrradfahren\n1 Wenn Sie wissen, dass Sie länger in München leben werden, lohnt es sich, ein Fahrrad zu kaufen.\n2 Das ist billiger, als die öffentlichen Verkehrsmittel zu nutzen.\n3 Hier finden Sie Fahrradkurse beim ADFC - Allgemeiner Deutscher Fahrrad-Club.\n4 Fahrradkurse für Migrantinnen:Sie wollen Radfahren lernen?\n5 Kommen Sie zu unseren Fahrradkursen.\n6 Donna Mobile bietet in Kooperation mit dem Sportamt der Stadt München Fahrradkurse für Migrantinnen an.\n7 Es gibt Kurse für Anfängerinnen und für Fortgeschrittene.\n8 Es können auch Ausflüge mit den Kursleiterinnen organisiert werden.\n9 Im Rahmen der Angebote von Donna Mobile kann man sich zur Fahrradkursleiterin ausbilden lassen.\n10 Für wen:\n11 Frauen mit Migrationshintergrund mit oder ohne Vorkenntnisse\n12 Jährlich von:\n13 April – Oktober\n14 Die Platzzahl ist begrenzt.\n15 Das Angebot kostet:Grundkurs 50€Fortgeschrittenenkurs 30€Ausflug 20€Ausbildung zur Fahrradkursleiterin, 4 Module, 50€\n16 Unsere Kursleiterinnen sind Muttersprachlerinnen.\n17 Die Kurse können in folgenden Sprachen angeboten werden:\n18 Deutsch, Türkisch, Russisch, Kroatisch, Englisch\n19 Barrierefreier Zugang zu Gebäude und Räumlichkeiten ist vorhanden.\n20 Sie suchen ein Fahrrad?\n21 Sie haben ein Rad, das mal wieder Pflege braucht?\n22 Dann kommen Sie doch vorbei!\n23 Wir bieten Platz, Werkzeug, Ersatzteile und tatkräftige Ratschläge.\n24 Reparieren müssen Sie selbst, wir unterstützen Sie aber sehr gerne dabei.\n25 Unsere Sammlung an gebrauchten Rädern und Teilen steht allen zur Verfügung.Sie wollen uns helfen?\n26 Wir freuen uns über ehrenamtliche Helferinnen und Helfer.\n27 Auch gespendete Räder sind bei uns in guten Händen.\n28 Mehr erfahren", "questions": [{"question": "Wo kann ich Fahrradkurse finden?", "answerLines": [3, 4, 5]}, {"question": "Welche Sprachen werden bei den Fahrradkursen angeboten?", "answerLines": [17, 18]}, {"question": "Was kostet das Fahrradangebot?", "answerLines": [15]}], "pageId": "5532703", "city": "muenchen", "language": "de"}
{"context": "0 Einreise – Visumverfahren\n1 Wenn Sie mit einem D-Visum für einen längeren Aufenthalt in Deutschland einreisen, müssen Sie nach Ihrer Ankunft Folgendes beachten:\n2 Im zweiten Schritt beantragen Sie einen Aufenthaltstitel:\n3 Verlängerung des Aufenthaltstitels:\n4 Bitte beachten Sie, dass Sie die Verlängerung Ihres Aufenthaltstitels bereits sechs bis acht Wochen vor Ablauf beantragen.Abhängig vom Aufenthaltszweck sind möglicherweise weitere Dinge zu berücksichtigen.\n5 Auch diese Informationen erhalten Sie bei der »» Ausländerbehörde.", "questions": [{"question": "Was ist im zweiten Schritt zu beantragen?", "answerLines": [2]}, {"question": "Wann sollte die Verlängerung des Aufenthaltstitels beantragt werden?", "answerLines": [4]}, {"question": "Wo kann man weitere Informationen erhalten?", "answerLines": [5]}], "pageId": "5535109", "city": "muenchen", "language": "de"}
{"context": "0 Psychologischer Dienst für Ausländerinnen und Ausländer\n1 Psychologische Beratung für Migrantinnen und Migranten, Neuzugewanderte, EU-Bürgerinnen und EU-Bürger und Geflüchtete.\n2 Betreutes Einzelwohnen für psychisch kranke Menschen mit Migrations- und Fluchterfahrung in Raum München.\n3 Mehr erfahren\n4 Deutsch, Serbisch, Kroatisch, Bosnisch, Italienisch, Griechisch, Russisch, Spanisch, Portugiesisch, Türkisch, Rumänisch, Bulgarisch, Englisch, Französisch, Dari.\n5 Für alle anderen Sprachen gibt es Dolmetscherinnen / Dolmetscher.\n6 Kinder können mitgebracht werden.\n7 Es gibt einen barrierefreien Zugang zu dem Gebäude und zu den Räumen.", "questions": [{"question": "Für welche Zielgruppen bietet der Psychologische Dienst Beratung an?", "answerLines": [1]}, {"question": "Welche Sprachen werden beim Psychologischen Dienst angeboten?", "answerLines": [4, 5]}, {"question": "Ist das Gebäude barrierefrei zugänglich?", "answerLines": [7]}], "pageId": "5533075", "city": "muenchen", "language": "de"}
{"context": "0 Mittelschule\n1 Die Mittelschule geht von der 5. bis zur 9. oder 10.\n2 Klasse.\n3 Diese Schule bereitet vor allem auf eine Berufsausbildung (»» duale Ausbildung oder »» schulische Berufsbildung) vor.\n4 Abschlüsse („Zertifikate“):\n5 Mehr Informationen zu den Abschlüssen der Mittelschule\n6 Wer eine (duale) betriebliche Ausbildung machen möchte, braucht einen Mittelschulabschluss.\n7 Ohne Abschluss ist es sehr schwer, einen Ausbildungsplatz zu finden.\n8 Informationen zur Einschreibung\n9 Wenn die Kinder ab der 5. Klasse eine Mittelschule besuchen werden, müssen die Eltern sie nicht extra anmelden.\n10 Die Sprengel-Mittelschule übernimmt sie automatisch.\n11 Weitere Informationen zu den Mittelschulen in München finden Sie hier.", "questions": [{"question": "Von welcher Klasse bis zur wievielten Klasse geht die Mittelschule?", "answerLines": [1, 2]}, {"question": "Auf welche Ausbildung bereitet die Mittelschule vor?", "answerLines": [3]}, {"question": "Welchen Abschluss braucht man für eine duale Ausbildung?", "answerLines": [6]}], "pageId": "5564868", "city": "muenchen", "language": "de"}
{"context": "0 Projekt-Laden International Haidhausen\n1 Unser Gruppenangebot:\n2 Mehr erfahren\n3 Für wen:\n4 Frauen verschiedener Herkunft, auch mit Kleinkindern;\n5 Kinder von 6 bis 12 Jahren\n6 Es gibt Dolmetscherinnen / Dolmetscher für die Sprachen Englisch, Türkisch, Farsi und Russisch.\n7 Kinderbetreuung ist vorhanden bzw.\n8 Kinder können mitgebracht werden.\n9 Das Angebot kostet 5 Euro für die Nähgruppen je Treffen und 40 Euro für den Fahrradkurs.\n10 Die offenen Treffen sind kostenfrei.\n11 Bitte beachten Sie:\n12 Momentan findet nur die internationale Kindergruppe statt.", "questions": [{"question": "Welche Sprachen werden von den Dolmetschern angeboten?", "answerLines": [6]}, {"question": "Wie viel kostet die Nähgruppe pro Treffen?", "answerLines": [9]}, {"question": "Welche Gruppe findet derzeit statt?", "answerLines": [12]}], "pageId": "5581812", "city": "muenchen", "language": "de"}
{"context": "0 Begegnungsort Café Bellevue di Monaco\n1 Unser Infocafé wird gemeinsam mit geflüchteten und nicht-geflüchteten Menschen organisiert und umgesetzt.\n2 Hier können Sie nicht nur lecker und günstig essen (Tee und Wasser gibt es gratis), sondern auch Beratungsangebote wahrnehmen, Praktika absolvieren, ehrenamtlich mitarbeiten, kulturelle und politische Veranstaltungen besuchen und mit anderen Menschen in Kontakt kommen.\n3 Mehr erfahren\n4 Es gibt einen barrierefreien Zugang zu dem Gebäude und zu den Räumen.\n5 Es gibt ein behindertengerechtes WC.", "questions": [{"question": "Was wird im Café Bellevue di Monaco angeboten?", "answerLines": [2]}, {"question": "Wie kann man das Gebäude betreten?", "answerLines": [4]}, {"question": "Gibt es ein behindertengerechtes WC?", "answerLines": [5]}], "pageId": "5582709", "city": "muenchen", "language": "de"}
{"context": "0 Fundbüro\n1 Wenn Sie etwas verloren haben, kann es sein, dass die Finderin oder der Finder diesen Gegenstand beim Fundbüro abgegeben hat.\n2 Die Registrierung der Gegenstände dauert ein paar Tage.\n3 Wenn etwas gefunden wurde, das einen Namen und eine Adresse enthält, kontaktieren wir die Person.\n4 Sie können einen verlorenen Gegenstand telefonisch, schriftlich oder mit einer Verlustanzeige online melden.\n5 Wenn der Gegenstand bei uns registriert ist, melden wir uns bei Ihnen.\n6 Wenn Sie nichts von uns hören, konnten wir den Gegenstand leider nicht ermitteln.\n7 Bei Schlüsseln, Brillen, Schirmen, Handschuhen und dergleichen, kommen Sie bitte persönlich ins Fundbüro.\n8 Mehr erfahren\n9 Es gibt einen barrierefreien Zugang zu dem Gebäude und zu den Räumlichkeiten.", "questions": [{"question": "Wie kann ich einen verlorenen Gegenstand melden?", "answerLines": [4]}, {"question": "Was passiert, wenn der Gegenstand meinen Namen und meine Adresse enthält?", "answerLines": [3]}, {"question": "Was muss ich tun, wenn ich Schlüssel, Brillen oder ähnliches verloren habe?", "answerLines": [7]}], "pageId": "5486085", "city": "muenchen", "language": "de"}
{"context": "0 Aufenthalt mit Aufenthaltserlaubnis\n1 Das Aufenthaltsrecht in Deutschland kann mit einer Ausreise enden.\n2 Dies hängt von der Art des Aufenthaltstitels, der Dauer der Abwesenheit, dem Grund der Ausreise, dem Aufenthaltsland während der Abwesenheit, dem Alter oder den familiären Verhältnissen ab.\n3 Vergewissern Sie sich, welche Regelungen für Sie und Ihre Angehörigen gelten.\n4 Achtung:\n5 Auch ein unbefristetes Aufenthaltsrecht kann verloren gehen!\n6 Personen, die im Asylverfahren einen Schutzstatus zugesprochen bekommen, erhalten eine Aufenthaltserlaubnis, um sie vor Verfolgung oder schwerwiegendem Schaden im Herkunftsland zu schützen.\n7 Bei Reisen ins Herkunftsland droht der Verlust des Aufenthaltsrechts in Deutschland.\n8 Dann kann bei der Rückkehr nach Deutschland ein Widerrufsverfahren eingeleitet und die Aufenthaltserlaubnis zurückgenommen werden.", "questions": [{"question": "Wie kann das Aufenthaltsrecht in Deutschland enden?", "answerLines": [1]}, {"question": "In welchen Fällen kann auch ein unbefristetes Aufenthaltsrecht verloren gehen?", "answerLines": [5]}, {"question": "Was passiert, wenn man ins Herkunftsland reist?", "answerLines": [7, 8]}], "pageId": "5552337", "city": "muenchen", "language": "de"}
{"context": "0 mehr Bildung - mehr Chancen\n1 Das Projekt hilft Frauen bei ihrer beruflichen Zukunft.\n2 • die ihre berufliche Situation verbessern wollen• die arbeitslos sind oder eine Arbeit suchen• die mehr wissen und können wollen• die einen Minijob, eine unqualifizierte Beschäftigung haben• die sich eine sichere berufliche Zukunft aufbauen wollen\n3 Deutsch (B1)\n4 Kinder können mitgebracht werden.\n5 Ein barrierefreier Zugang zu Gebäuden und Räumlichkeiten, sowie ein behindertengerechtes WC ist vorhanden.\n6 https://www.frau-und-beruf.net/mehrbildung-mehrchancen/\n7 Dieser Text enthält Informationen zu:Beratung, Migrantinnen, Frauen, Beruf, Unterstützung, Einstieg, Qualifizierung, Schulabschluss nachholen", "questions": [{"question": "Welche Sprachniveaus werden angeboten?", "answerLines": [3]}, {"question": "Welche Voraussetzungen müssen die Teilnehmerinnen erfüllen?", "answerLines": [2]}, {"question": "Wo kann man weitere Informationen finden?", "answerLines": [6]}], "pageId": "4167132", "city": "muenchen", "language": "de"}
{"context": "0 Weitere Hilfsangebote\n1 Das MHCU ist ausdrücklich offen für alle Menschen, die aufgrund des Krieges in der Ukraine fliehen mussten, bzw.\n2 die bei Kriegsbeginn in der Ukraine gelebt haben, das heißt auch Drittstaatsangehörige, ausländische Student*innen und Geflüchtete.\n3 Eine besondere Aufmerksamkeit gilt zudem den besonders vulnerablen LGBTIQ*-Geflüchteten, Rom*nija, der Gruppe der BIPoC (Black, Indigenous, People of Color) sowie Menschen mit Behinderung.\n4 Das Angebot ist kostenlos.\n5 ukrainisch, russisch, englisch, französisch, weitere Sprachen wenn nötig.\n6 Barrierefreier Zugang zu Gebäude und Räummlichkeiten ist vorhanden.\n7 Aus der Ukraine geflüchtete Menschen mit einer Tumorerkrankung können sich an die folgenden Einrichtungen wenden:\n8 Andere Standorte hier.\n9 »» ArrivalAid Trauma HilfeSprechstunde, Anti-Stress-Training, Trauma Hilfe\n10 »» AbilityAidBeratung, Übungskurse Deutsch und PC-Kurse für Anfängerinnen / Anfänger und Fortgeschrittene\n11 MapaHelp sammelt Orte, an denen Ukrainer:innen in schwierigen Situationen Hilfe bekommen können.\n12 Diese Hilfe besteht aus Unterkunft, Lebensmitteln, psychologischer und medizinischer Hilfe oder Transport.", "questions": [{"question": "Welchen Personen bietet das MHCU Hilfe an?", "answerLines": [1, 2, 3]}, {"question": "Welche Sprachen werden im MHCU gesprochen?", "answerLines": [5]}, {"question": "An wen können sich aus der Ukraine geflüchtete Menschen mit einer Tumorerkrankung wenden?", "answerLines": [7]}], "pageId": "1800950", "city": "muenchen", "language": "de"}
{"context": "0 Wie verhalte ich mich richtig?\n1 Jede und jeder kann in Deutschland frei entscheiden, ob und wen er oder sie heiraten möchte und mit wem sie oder er zusammenleben möchte.\n2 Wenn du minderjährig bist und bereits im Ausland geheiratet hast, wende dich an deine Betreuerinnen und Betreuer.\n3 Sie können dir deine Optionen zu Ehe und Wohnen erklären.\n4 Mit U-Bahn, S-Bahn, Tram und Bus kannst du die Stadt entdecken und bist schnell bei wichtigen Terminen.\n5 Bevor du einsteigst, musst du am Automaten ein Ticket kaufen und abstempeln.\n6 Bei einer Kontrolle zeigst du dieses Ticket dann vor.\n7 In Deutschland darf man nur mit einem gültigen Führerschein »» Auto fahren.\n8 Vorher muss man eine Fahrschule besuchen und theoretische und praktische Unterrichtsstunden nehmen, die man auch bezahlen muss.\n9 Informationen dazu bekommst du in der Fahrschule.\n10 Mit 18 kannst du alleine ein Bankkonto eröffnen.\n11 Wenn du jünger bist, brauchst du dafür eine gesetzliche Vertreterin oder einen gesetzlichen Vertreter, zum Beispiel deinen Vormund.", "questions": [{"question": "Was können Betreuerinnen und Betreuer machen?", "answerLines": [3]}, {"question": "Wie kann man eine Fahrkarte bekommen?", "answerLines": [4, 5]}, {"question": "Wer darf in Deutschland Auto fahren?", "answerLines": [7]}], "pageId": "5580318", "city": "muenchen", "language": "de"}
{"context": "0 4. Anhörung\n1 Dies ist der wichtigste Termin im Asylverfahren.\n2 Sie erhalten dazu eine Einladung.\n3 Es wird eine Dolmetscherin oder ein Dolmetscher anwesend sein.\n4 Diesen Termin müssen Sie unbedingt wahrnehmen.\n5 Wenn Sie verhindert sind, müssen Sie rechtzeitig Bescheid geben und begründen, warum Sie nicht kommen können.\n6 Sonst kann ihr Asylantrag abgelehnt oder das Verfahren eingestellt werden.\n7 Bei der persönlichen Anhörung können Sie erklären, warum Sie aus ihrem Land fliehen mussten.\n8 Sie werden zu Ihrer Biographie, Ihrer Lebenssituation, Ihrem Reiseweg nach Deutschland und nach den Gründen für Ihre Verfolgung im Herkunftsland befragt.\n9 Falls möglich, sollten Sie in der persönlichen Anhörung auch Beweise für Ihre Schilderungen vorlegen.\n10 Die Anhörung wird von spezialisierten Mitarbeiterinnen oder Mitarbeitern durchgeführt.\n11 Zum Termin kann Sie begleiten:\n12 Bei unbegleiteten Minderjährigen kann der Vormund an der Anhörung teilnehmen.\n13 Ihre Erzählungen werden übersetzt und protokolliert.\n14 Danach werden sie zurückübersetzt.\n15 Sie haben so nochmals die Möglichkeit für Ergänzungen und Korrekturen.\n16 Abschließend wird Ihnen das Protokoll mit den Aufzeichnungen vorgelegt.\n17 Wenn alles korrekt dargestellt ist, bestätigen Sie dies mit Ihrer Unterschrift.\n18 Zur Vorbereitung auf die persönliche Anhörung im Asylverfahren können Sie sich an den Münchner Flüchtlingsrat oder an Arrival Aid wenden.\n19 Materialsammlung zur persönlichen Anhörung", "questions": [{"question": "Was passiert bei der Anhörung?", "answerLines": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17]}, {"question": "Was ist wichtig, wenn man verhindert ist?", "answerLines": [5]}, {"question": "Wo kann man sich auf die Anhörung vorbereiten?", "answerLines": [18]}], "pageId": "5535211", "city": "muenchen", "language": "de"}
{"context": "0 Beratungsstellen für Eltern, Kinder und Jugendliche\n1 Die Münchner Erziehungsberatungsstellen bieten psychologische Beratung für Eltern, Kinder und Jugendliche.\n2 Wir beraten in allen Fragen des familiären Zusammenlebens, Fragen zur Kinder-Entwicklung und Erziehung sowie zu Trennung und Scheidung.\n3 Wir unterstützen junge Eltern in den ersten Jahren bei allen Problemen um Beziehung, Aufwachsen und Elternrollen.\n4 Sie können sich bei allen Fragen rund um die Schule an uns wenden.\n5 Wir helfen in schwierigen Situationen und suchen gemeinsam mit Ihnen eine Lösung.\n6 Mehr erfahren\n7 Für wen:\n8 Eltern, Kinder und Jugendliche (auch ohne dem Wissen der Eltern), junge Erwachsene.\n9 Wir beraten Familien mit Kindern im Alter von 0 bis 27 Jahren.\n10 Alle Angebote sind kostenfrei.\n11 Wir können Beratung in verschiedenen Sprachen oder mit Dolmetscher*innen anbieten.\n12 Unsere Anlaufstellen sind in ganz München verteilt.\n13 Hier finden Sie die Standorte und Kontaktadressen.", "questions": [{"question": "Welche Art von Beratung bieten die Münchner Erziehungsberatungsstellen an?", "answerLines": [1]}, {"question": "In welchen Situationen können sich Eltern an die Beratungsstellen wenden?", "answerLines": [2, 3, 4, 5]}, {"question": "Bis zu welchem Alter werden Familien mit Kindern beraten?", "answerLines": [9]}], "pageId": "5407532", "city": "muenchen", "language": "de"}
{"context": "0 Café Glanz für Frauen – siaf e. V.\n1 Das Café Glanz für Frauen ist Anlaufstelle und Treffpunkt für Frauen und Kinder.\n2 Es bietet Raum für Selbstinitiative, Kontakt und Begegnung oder einfach zum Ausruhen, Plaudern, Kaffee trinken oder Mittagessen.\n3 Das Café bietet günstige kulinarische Angebote wie frisch gekochtes Mittagessen, selbst gebackene Kuchen und Getränke.\n4 Es gibt auch ein Café mit offenem Kinderzimmer und bei schönem Wetter ist die Terrasse geöffnet.\n5 Das Café ist außerdem der Ort für die zahlreichen Angebote des Vereins siaf e. V. Vorträge, Vernissagen, Workshops, Gruppentreffen, Feste und Seminare, Ausstellungen, Diskussionen, Filmabende und Feste finden hier statt.\n6 Eine Raumvermietung ist möglich.\n7 Für wen:\n8 Das Angebot richtet sich an alle Frauen.\n9 Im Café finden circa 30 Erwachsene und 20 Kinder Platz.\n10 Den Besuch von größeren Gruppen (ab 10 Erwachsene) bitte vorher anmelden!\n11 Kein Eintritt, kein Konsumzwang, es gelten die Preise auf der Speisekarte.\n12 Kinder können mitgebracht werden.\n13 Es gibt ein behindertengerechtes WC.", "questions": [{"question": "Was bietet das Café Glanz für Frauen?", "answerLines": [2, 3, 4]}, {"question": "Welche Angebote finden im Café Glanz statt?", "answerLines": [5]}, {"question": "An wen richtet sich das Angebot?", "answerLines": [8, 9, 10]}], "pageId": "5582749", "city": "muenchen", "language": "de"}
{"context": "0 Go digital! Ein Angebot für „digital immigrants“\n1 Wir unterstützen Neuzugewanderte auf ihrem Weg in die digitale Zukunft.\n2 Wir vermitteln allgemeine Grundkenntnisse, zum Beispiel zum Schutz vor Gefahren im Netz und zum Datenschutz.\n3 Unser Angebot findet zwei Mal pro Woche statt:\n4 Die Themenwünsche der Teilnehmenden werden in die Planung mit einbezogen.\n5 Bitte sagen Sie uns bei der Anmeldung, bei welchen Online-Formularen Sie Hilfe benötigen.\n6 Für wen:\n7 Migrant*innen und Geflüchtete\n8 Das Angebot ist kostenlos.\n9 In einem BildungsLokal", "questions": [{"question": "Was wird bei dem Angebot „Go digital!“ vermittelt?", "answerLines": [2]}, {"question": "Wie oft findet das Angebot statt?", "answerLines": [3]}, {"question": "Für wen ist das Angebot gedacht?", "answerLines": [7]}], "pageId": "5576762", "city": "muenchen", "language": "de"}
{"context": "0 Schule für Kinder von 6 bis 16 Jahren\n1 In Deutschland gibt es eine gesetzliche Schulpflicht:\n2 Alle Kinder zwischen 6 und 15 Jahren müssen in die Schule gehen.\n3 Danach gilt in Bayern bis zum 21.\n4 Lebensjahr die Berufsschulpflicht, wenn der Schulbesuch an einer allgemeinbildenden Schule nicht fortgesetzt wird.\n5 Die Berufsschulpflicht gilt nicht, wenn die Schule mit dem Abitur oder Fachabitur abgeschlossen wurde.\n6 Die Eltern sorgen dafür, dass ihre Kinder die Schule regelmäßig besuchen.\n7 Der Besuch der öffentlichen (staatlichen und städtischen) Schulen kostet nichts.\n8 Wenn ein Kind krank ist, müssen die Eltern am Morgen vor 08:00 Uhr in der Schule anrufen.\n9 Wenn das Kind eine öffentliche Grundschule oder Mittelschule besucht, muss es in die Schule gehen, die für seinen Wohnort zuständig ist - in eine Sprengelschule.\n10 „Sprengel“ bedeutet „Schulbezirk“.\n11 Weitere Informationen zum Schulbesuch und zu den verschiedenen Schularten finden Sie bei »» Hier.", "questions": [{"question": "Ab welchem Alter gilt die Schulpflicht in Deutschland?", "answerLines": [2]}, {"question": "Gibt es eine Berufsschulpflicht nach dem 21. Lebensjahr in Bayern?", "answerLines": [4]}, {"question": "Müssen Eltern bezahlen, wenn ihre Kinder öffentliche Schulen besuchen?", "answerLines": [7]}], "pageId": "5396734", "city": "muenchen", "language": "de"}
{"context": "0 Gehaltsabrechnung\n1 Wenn Sie angestellt sind, bekommen Sie nach dem ersten Monat eine Gehaltsabrechnung oder Lohnabrechnung.\n2 Manche Arbeitgeberinnen oder Arbeitgeber stellen Ihnen auch danach monatlich eine Abrechnung aus, andere nur dann, wenn im jeweiligen Monat etwas anders ist als sonst (zum Beispiel Weihnachtsgeld, Erhöhung der Versicherungsbeiträge ...).\n3 Pflichtangaben in der Gehaltsabrechnung oder Lohnabrechnung sind:\n4 Der Nettobetrag ist meist der Auszahlungsbetrag.\n5 Ausnahme:\n6 Bei Vorschüssen, Darlehen durch den Betrieb oder bei Gehaltspfändungen (wenn Sie Schulden haben), werden vom Nettobetrag weitere Beträge abgezogen.", "questions": [{"question": "Was ist eine Gehaltsabrechnung?", "answerLines": [1]}, {"question": "Wann erhalten Sie eine Gehaltsabrechnung?", "answerLines": [1]}, {"question": "Was sind Pflichtangaben in einer Gehaltsabrechnung?", "answerLines": [3]}], "pageId": "5580013", "city": "muenchen", "language": "de"}
{"context": "0 Integration durch Wissen\n1 Das Projekt „Integration durch Wissen – Chancengleichheit fördern“ unterstützt Personen, die nicht aus einem europäischen Land stammen.\n2 Unser Ziel ist es, Sie in Ihrer neuen Heimat in allen Lebensbereichen zu unterstützen.\n3 Es gibt viel zu lernen und genau da möchten wir Sie in sehr kleinen Gruppen begleiten.\n4 Unser Angebot umfasst drei Workshopreihen mit Lerneinheiten zu diesen Themen:\n5 Wenn Sie Interesse an einem dieser oder an allen Workshops haben, dann melden Sie sich bei uns.\n6 Wir freuen uns auf Sie!\n7 Für wen:\n8 Frauen und Männer, die nicht aus einem europäischen Land stammen und eine Aufenthaltserlaubnis haben (von mindestens 12 Monaten).\n9 Als Nachweis dient die Passkopie.\n10 Dolmetscher*innen sind vorhanden.\n11 Kinderbetreuung ist vorhanden.\n12 Es gibt einen barrierefreien Zugang zu dem Gebäude und zu den Räumen.", "questions": [{"question": "Wer wird in dem Projekt \"Integration durch Wissen\" unterstützt?", "answerLines": [1]}, {"question": "Was sind die Themen der Workshopreihen?", "answerLines": [4]}, {"question": "Welche Voraussetzung müssen die Teilnehmer erfüllen?", "answerLines": [8]}], "pageId": "5580753", "city": "muenchen", "language": "de"}
{"context": "0 Open house\n1 Herzlich willkommen!\n2 Neue und alte Münchnerinnen und Münchner – geflüchtet oder nicht – sind herzlich eingeladen!\n3 Wir bieten ein lebendiges und offenes Haus.\n4 Bei uns kann man sich treffen, Tee trinken, ins Gespräch kommen, sich kennenlernen, gemeinsam kochen, Backgammon oder andere Brettspiele spielen, Sprachen lernen und üben, sich kreativ betätigen oder einfach nur abhängen.\n5 Schauen Sie einfach vorbei – wir freuen uns auf Sie.\n6 Mehr erfahren\n7 Für wen:\n8 neue und alte Münchnerinnen und Münchner ab 18 Jahren\n9 Kinder können mitgebracht werden.\n10 Barrierefreier Zugang zu Gebäude und Räumlichkeiten und ein behindertengerechtes WC sind vorhanden.", "questions": [{"question": "Für wen ist das Open House?", "answerLines": [8]}, {"question": "Welche Aktivitäten kann man beim Open House machen?", "answerLines": [4]}, {"question": "Gibt es barrierefreien Zugang und ein behindertengerechtes WC?", "answerLines": [10]}], "pageId": "5582702", "city": "muenchen", "language": "de"}
{"context": "0 Religionsfreiheit\n1 Religion und Glaube sind in Deutschland Privatsache.\n2 Der Staat schreibt niemanden vor, ob und an welchen Gott er oder sie glauben soll.\n3 Staat und Religion sind getrennt.\n4 Das bedeutet zum Beispiel:\n5 Das ist in Deutschland zum Beispiel nicht erlaubt:\n6 Viele Menschen in Deutschland setzen sich heute für den Dialog zwischen den Religionen ein.\n7 Ziel ist das friedliche Zusammenleben religiöser, gläubiger und keiner Religion angehöriger Menschen.\n8 Der Staat ist zu weltanschaulicher Neutralität verpflichtet.\n9 Solange die Ausübung einer Religion weder die Demokratie noch die Trennung von Staat und Religion gefährdet, wird sie geschützt.", "questions": [{"question": "Was bedeutet Religionsfreiheit in Deutschland?", "answerLines": [0]}, {"question": "Sind Staat und Religion in Deutschland getrennt?", "answerLines": [3]}, {"question": "Was ist in Deutschland nicht erlaubt?", "answerLines": [5]}], "pageId": "262411", "city": "muenchen", "language": "de"}
{"context": "0 Steuern und Sozialabgaben\n1 Jede Arbeitnehmerin und jeder Arbeitnehmer zahlt einen Teil seines Gehalts als Steuern und Sozialabgaben.\n2 Wenn Sie selbständig sind, müssen Sie ebenfalls Steuern zahlen.\n3 Die Einkommenssteuer ist ein Beitrag zur Finanzierung der Ausgaben von Bund, Ländern und Kommunen.\n4 Mit Steuergeldern werden zum Beispiel Straßen und Schulen gebaut oder Sozialleistungen finanziert.\n5 Alle Beschäftigten erhalten zu Beginn ihrer Erwerbstätigkeit eine \"Steuerliche Identifikationsnummer\".\n6 Diese Steuer-ID ist eine 11-stellige Nummer und dient der Einkommensteuer.\n7 Sie ist ein Leben lang gültig.\n8 In Deutschland geborene Kinder erhalten innerhalb von drei Monaten nach der Geburt einen Brief mit ihrer persönlichen Steuer-ID, die zum Beispiel auch für die Beantragung von Kindergeld benötigt wird.\n9 Wenn Sie in Deutschland arbeiten, werden Sie die Nummer immer wieder benötigen, zum Beispiel für Ihre Arbeitgeberin oder Ihren Arbeitgeber.\n10 Falls Sie die Nummer nicht wissen, können Sie sie persönlich bei der Meldebehörde oder schriftlich beim Bundesamt für Steuern erfragen.\n11 In der jährlichen Steuererklärung können Sie verschiedene Ausgaben gegenüber dem Finanzamt als steuermindernd geltend machen.\n12 Es können sich entweder Rückzahlungen zu Ihren Gunsten ergeben oder Nachzahlungen an das Finanzamt fällig werden.\n13 Für viele Personen ist das Abgeben der Steuererklärung Pflicht, erkundigen Sie sich am besten beim Finanzamt, ob dies auf Sie zutrifft.\n14 Benötigen Sie Hilfe bei Ihrer Steuererklärung, wenden Sie sich am besten an den örtlichen Lohnsteuerverein.\n15 Bei weiteren Fragen kann Ihnen auch das Finanzamt helfen.\n16 Als Sozialabgaben werden die Beiträge zur Sozialversicherung bezeichnet, die Beschäftigte neben den Steuern von ihrem monatlichen Bruttolohn abführen müssen – das ist gesetzlich verpflichtend und wird von der Arbeitgeberin oder dem Arbeitgeber automatisch so berechnet.\n17 Ein Teil der Sozialversicherung wird auch von der Arbeitgeberin oder dem Arbeitgeber bezahlt.\n18 Die Beiträge zur Sozialversicherung setzen sich zusammen aus Abgaben für:\n19 Die Höhe richtet sich nach dem individuellen Einkommen.\n20 Die Beiträge werden automatisch vom Bruttogehalt abgezogen.\n21 Ausnahmen für ausländische Beschäftigte gelten zum Beispiel, wenn diese von einem ausländischen Unternehmen nach Deutschland entsandt wurden, in mehreren Staaten beschäftigt oder selbständig erwerbstätig sind oder von weiteren Ausnahmeregelungen betroffen sind.\n22 Für eine Entfristung des Aufenthaltes, also für einen unbefristeten Aufenthaltstitel, ist eine der Voraussetzungen, dass Sie mindestens 60 Monate lang Beiträge in die Rentenversicherung eingezahlt haben.\n23 Dies gilt auch für selbständig Erwerbstätige.\n24 Hierzu gibt es ebenfalls Ausnahmeregelungen.\n25 Die Deutsche Rentenversicherung sendet Ihnen die Sozialversicherungsnummer automatisch mit der Post zu, wenn Sie die erste Beschäftigung in Deutschland aufnehmen.\n26 Bei Verlust der Nummer kann man um erneute Mitteilung bitten:\n27 Deutsche Rentenversicherung", "questions": [{"question": "Was sind Steuern und Sozialabgaben?", "answerLines": [0, 1]}, {"question": "Wofür werden Steuergelder verwendet?", "answerLines": [4]}, {"question": "Wie kann man die Steuer-ID erhalten, wenn man sie verloren hat?", "answerLines": [10]}], "pageId": "5580018", "city": "muenchen", "language": "de"}
{"context": "0 Medien auf ukrainischer Sprache\n1 Gesammelte Informationen der Münchner StadtbibliothekDie Münchner Stadtbibliothek eine große Anzahl von Informationsquellen zum Krieg gegen die Ukraine und die Situation von Geflüchteten in München gesammelt.\n2 Damit geben wir einen Überblick, auf welche Quellen sich Interessierte zurzeit verlassen und woran Falschinformationen erkannt werden können.Außerdem stellen wir eine Reihe von Medientipps über die Situation in der Ukraine sowie Romane, Biografien und Erzählungen ukrainischer Autorinnen und Autoren vor.Darüber hinaus ist eine Zusammenstellung von Hilfsangeboten für die Menschen in der Ukraine zu finden.\n3 https://www.muenchner-stadtbibliothek.de/ukraine", "questions": [{"question": "Welche Informationen werden in der Münchner Stadtbibliothek gesammelt?", "answerLines": [1]}, {"question": "Welche Medientipps gibt es über die Situation in der Ukraine?", "answerLines": [2]}, {"question": "Wo kann man mehr Informationen finden?", "answerLines": [3]}], "pageId": "618681", "city": "muenchen", "language": "de"}
{"context": "0 Beratung im Jugendinformationszentrum (JIZ)\n1 Für wen:\n2 Jugendliche und junge Erwachsene von 14 bis 26 Jahren und alle, die mit jungen Leuten zu tun haben (Eltern, Lehrkräfte, Fachkräfte der Jugendarbeit)\n3 Barrierefreier Zugang zu Gebäude und Räumlichkeiten ist vorhanden.\n4 Die Angebote sind kostenfrei.\n5 Information und Beratung für junge Leute und alle Personen, die mit Jugendlichen zu tun haben, zu allen Themen und auch in Krisenfällen.\n6 Die Beratung ist kostenlos und auf Wunsch anonym.\n7 Es ist keine Terminvereinbarung notwendig.\n8 Der Kontakt ist persönlich, telefonisch, per Mail und per WhatsApp möglich.\n9 Im JIZ gibt es rund 1.000 Broschüren zu vielen Themen kostenlos zum Mitnehmen und einen PC zur Internet-Recherche.\n10 Montag 12:00 - 19:00Dienstag bis Freitag 13:00 - 18:00\n11 Solche und ähnliche Fragen können per Mail ( info@jiz-muenchen.de), telefonisch oder persönlich ans JIZ gestellt werden.\n12 Eine externe Fachanwältin gibt zeitnah kompetente Antwort und vereinbart bei Bedarf ein persönliches Beratungsgespräch (Anmeldung im JIZ erforderlich).\n13 Die Beratung erfolgt auf Wunsch anonym.\n14 Bitte vereinbaren Sie einen Termin.\n15 Bürozeiten:Montag 12:00 - 19:00Dienstag bis Freitag 13:00 - 18:00Datenschutz-Beratung:\n16 nach Vereinbarung/Anmeldung\n17 Manchmal gibt es Missverständnisse oder Konflikte zwischen jungen Leuten und der Polizei.\n18 Das JIZ bietet eine Fachberatung rund um Fragen und Probleme im Umgang mit Polizei und Justiz.\n19 Anfragen werden an das JIZ-Anwaltsteam weitergeleitet, das anschließend berät.\n20 Es handelt sich um eine kostenlose Erstberatung im Sinne des Kinder- und Jugendhilfegesetzes;\n21 Mandatsübernahmen und Vertretungen vor Gericht sind nicht möglich.\n22 Bitte vereinbaren Sie einen Termin.\n23 Montag 12:00 - 19:00Dienstag bis Freitag 13:00 - 18:00\n24 Ehrenamtlich tätige Rechtsanwältinnen und Rechtsanwälte informieren in persönlichen Einzelgesprächen zu allen rechtlichen Problemen – egal, ob es um Familienstreitigkeiten, um Schwierigkeiten in Schule, Ausbildung oder Beruf, um Ärger mit Nachbarn, um Konflikte mit Behörden oder der Polizei oder um Verhandlungen vor Gericht geht.Es handelt sich um eine allgemeine juristische Erstberatung.\n25 Die Rechtsanwältinnen und Rechtsanwälte übernehmen keine Fälle und vertreten auch nicht vor Gericht.\n26 Es wird ausschließlich persönlich beraten.\n27 Rechtsberatung:Dienstag 16:00 - 18:00(frühzeitiges Kommen empfohlen)\n28 Im Zusammenhang mit dem Jobcenter tauchen oft viele Fragen auf.\n29 Im JIZ bekommen junge Leute bis 25 Jahre jeden Montag von 14 bis 16 Uhr Infos + Tipps zu Fragen, wie z.B.:\n30 Es beraten Astrid Best und Thomas Mahler von der \"Verbindungsstelle SGB II\" aus dem »» JiBB München.\n31 Die Beratung ist auf Wunsch anonym und natürlich kostenlos.", "questions": [{"question": "Für wen ist die Beratung im Jugendinformationszentrum (JIZ) gedacht?", "answerLines": [2]}, {"question": "Ist die Beratung im JIZ kostenfrei?", "answerLines": [4]}, {"question": "Wie kann man einen Termin im JIZ vereinbaren?", "answerLines": [14]}], "pageId": "5580374", "city": "muenchen", "language": "de"}
{"context": "0 Frauenhäuser\n1 Für Frauen, die von Gewalt in der Partnerschaft betroffen sind, gibt es in München mehrere Frauenhäuser.\n2 Dort finden die Frauen und ihre Kinder Schutz vor weiterer Gewalt.\n3 Außerdem erhalten sie Beratung und Unterstützung, um die Situation zu überwinden.\n4 Sie können dort so lange bleiben, wie sie den Schutz und die intensive spezialisierte Beratung benötigen.\n5 Für wen:\n6 Frauen und ihre Kinder, die aufgrund von Gewalt in der Partnerschaft einen sicheren Ort suchen\n7 Zur Wahrung der Anonymität werden die Adressen der Frauenhäuser nicht veröffentlicht.\n8 Eine Kontaktaufnahme ist telefonisch möglich:", "questions": [{"question": "Für wen gibt es Frauenhäuser?", "answerLines": [6]}, {"question": "Was bieten Frauenhäuser den Frauen und ihren Kindern an?", "answerLines": [2, 3]}, {"question": "Wie kann man Kontakt zu einem Frauenhaus aufnehmen?", "answerLines": [8]}], "pageId": "276755", "city": "muenchen", "language": "de"}
{"context": "0 Schutz von Kindern und Jugendlichen\n1 Pflege und Erziehung der Kinder sind das natürliche Recht der Eltern.\n2 Jedoch stehen Kinder, Jugendliche und Familien in Deutschland unter besonderem Schutz.\n3 Dieser Schutz beginnt schon während der Schwangerschaft und dauert an, bis das Kind 18 Jahre alt (volljährig) ist.\n4 In Deutschland ist es zum Beispiel verboten, Kinder und Jugendliche zu schlagen:\n5 Erziehung muss ohne Gewaltanwendung auskommen.\n6 Jedes Kind muss zur Schule gehen.\n7 Es gibt Behörden, die dafür sorgen, dass ein Kind keinen Schaden durch seine Umgebung – das kann auch die eigene Familie sein – nimmt.\n8 Diese Behörden beraten, begleiten und unterstützen jedoch auch Familien, die Hilfe benötigen.\n9 Diese Aufgabe wird in München durch die Sozialbürgerhäuser erfüllt.\n10 Dort können Sie nach Unterstützung fragen.\n11 Welches Sozialbürgerhaus für Sie zuständig ist, hängt von Ihrer Wohnadresse ab.\n12 Ihr zuständiges Sozialbürgerhaus", "questions": [{"question": "Was ist das natürliche Recht der Eltern?", "answerLines": [1]}, {"question": "Was ist in Deutschland verboten?", "answerLines": [4]}, {"question": "Welche Behörde sorgt für den Schutz von Kindern?", "answerLines": [7]}], "pageId": "5579975", "city": "muenchen", "language": "de"}
{"context": "0 Finanzielle Unterstützung wenn Sie eine Aufenthaltserlaubnis / Fiktionsbescheinigung haben\n1  Mehr erfahren\n2 Voraussetzungen für SGB II:- Vorlage der Fiktionsbescheinigung oder des Aufenthaltstitels nach § 24 Abs.\n3 1, des Aufenthaltsgesetzes (AufenthG).\n4  »» Hier ist erklärt, wie man die Aufenthaltserlaubnis beantragt.- Vorlage der Registrierung im Ausländerzentralregister (AZR).\n5 Die Registrierung erfolgt durch das Kreisverwaltungsreferat (KVR).\n6  Die Registrierung im AZR erfolgt automatisch, wenn man die Fiktionsbescheinigung erhält.\n7 Hier finden Sie die Unterlagen, die Sie zur Antragstellung von SGB II brauchen:Informationen Antragstellung beim Jobcenter für SGB II Leistungen\n8 Online:Hier können Sie den Antrag digital stellen.\n9 Wenn Sie eine Aufenthaltserlaubnis / Fiktionsbescheinigung haben, können Sie zusätzliche Unterstützungsangebote, wie Kindergeld, Elterngeld oder Unterhaltsvorschuss beantragen.\n10 Die nötigen Informationen finden Sie hier:\n11 auf Deutsch auf Englisch auf Ukrainisch auf Russisch", "questions": [{"question": "Welche Voraussetzungen gibt es für den Antrag auf finanzielle Unterstützung?", "answerLines": [2, 3, 4, 5]}, {"question": "Wie kann man den Antrag auf finanzielle Unterstützung stellen?", "answerLines": [7, 8]}, {"question": "Welche zusätzlichen Unterstützungsangebote können beantragt werden?", "answerLines": [9]}], "pageId": "5486325", "city": "muenchen", "language": "de"}
{"context": "0 Flucht / Asyl\n1 Wenn du unter 18 Jahre alt bist, wirst du in der Regel innerhalb der ersten zwei Wochen erfahren, in welcher Stadt in Deutschland du künftig dauerhaft wohnen kannst.\n2 Diese Entscheidung ist durch ein Gesetz geregelt und wird nicht von dir selbst bestimmt, sondern von der Regierung.\n3 Solltest du Krankheiten haben oder jemand von deiner Familie lebt schon hier, bleibst du eventuell in München.\n4 Wenn du Verwandte in Deutschland hast, sag es deinen Betreuerinnen oder Betreuern.\n5 Sie helfen dir dabei, den Kontakt zu deinen Angehörigen und zum dortigen Jugendamt herzustellen.\n6 An deinem neuen Wohnort lebst du mit anderen Jugendlichen in einem Haus.\n7 Erwachsene Bezugspersonen sind rund um die Uhr für euch da.\n8 Der Fachbereich zur Betreuung und Unterbringung unbegleiteter Heranwachsender im Amt für Wohnen und Migration kümmert sich um alleinstehende junge Flüchtlinge.\n9 Sie sollen in Ausbildung und Beruf vermittelt werden, dauerhaften Wohnraum beziehen und so gute Voraussetzungen für eine Integration in unsere Gesellschaft erhalten.Wir vermitteln Zimmer in einer Wohngemeinschaft oder einem Wohnprojekt.\n10 Mehr erfahren\n11 Für wen:\n12 Jugendliche und junge Erwachsene bis 27 Jahre, die sich in Ausbildung oder Schule befinden.\n13 Grundsätzlich können sich auch Jugendliche mit einer Duldung oder Gestattung bei uns anmelden.\n14 Es gibt einen barrierefreien Zugang zu dem Gebäude und zu den Räumen.\n15 Es gibt auch ein behindertengerechtes WC.\n16 Während des Asylverfahrens sind Sie – und gegebenenfalls Ihre Familie – grundsätzlich verpflichtet, in einer Asylunterkunft zu wohnen.\n17 Nach Ihrer Ankunft werden Sie zuerst in einer sogenannten Erstaufnahmeeinrichtung untergebracht, wo Sie maximal sechs Monate bleiben sollten.\n18 In dieser Zeit entscheidet sich, wo Ihr Asylverfahren durchgeführt werden wird und wo Ihr späterer Aufenthaltsort während des Asylverfahrens sein wird.\n19 In der Erstaufnahmeeinrichtung erhalten Sie Sachleistungen (Essen, Kleidung, etc.). Es findet dort auch eine Gesundheitsuntersuchung statt.\n20 Der Betreiber der Erstaufnahmeeinrichtung in München ist die Bezirksregierung Oberbayern.\n21 Von der Erstaufnahmeeinrichtung aus werden alle Personen von der Regierungsaufnahmestelle (RASt) auf andere Städte und Gemeinden in Deutschland verteilt.\n22 Die Verteilung erfolgt nach einem festgelegten Schlüssel.\n23 Die Unterkunftsverwaltung wird Sie darüber informieren.\n24 Falls Sie nach München „verlegt“ werden, wohnen Sie dort entweder in einer Gemeinschaftsunterkunft (Betreiber ist die Bezirksregierung Oberbayern) oder in einer dezentralen Unterkunft (Betreiber ist die Landeshauptstadt München).\n25 In dieser Unterkunft bleiben Sie in der Regel bis zum Ende Ihres Asylverfahrens.\n26 Während der Zeit des Asylverfahrens gelten noch weitere Auflagen, wie die „Wohnsitzauflage“ oder die „Residenzpflicht“.\n27 Informationen hierzu erhalten Sie bei der Beratungsstelle in der Unterkunft oder bei der Ausländerbehörde.\n28 Endet ihr Asylverfahren mit einer Anerkennung, sind Sie verpflichtet, sich eine Wohnung zu suchen und die Asylunterkunft zu verlassen.\n29 Solange Sie auf Wohnungssuche sind, können Sie jedoch weiter in der Asylunterkunft wohnen.", "questions": [{"question": "In welcher Einrichtung werden Flüchtlinge zuerst untergebracht?", "answerLines": [17]}, {"question": "Wer entscheidet, in welcher Stadt in Deutschland Jugendliche dauerhaft wohnen können?", "answerLines": [1]}, {"question": "An wen kann man sich wenden, wenn man Verwandte in Deutschland hat?", "answerLines": [4]}], "pageId": "5529811", "city": "muenchen", "language": "de"}
{"context": "0 KulturRaum München e.V.\n1 Zusätzlich sind wir an Lebensmittelausgabestellen der Münchner Tafel und Mittagstischen vor Ort unterwegs und machen auf Kulturangebote in München aufmerksam.\n2 Anmeldung für Erwachsene und Familien\n3 Anmeldung für Jugendliche zwischen 14 und 23 Jahren\n4 Das Angebot ist kostenlos.\n5 Deutsch, Englisch, 1 bis 2 Mal pro Woche Russisch, Ukrainisch und Arabisch\n6 Kinder können mitgebracht werden.\n7 Montag, Dienstag, Donnerstag, Freitag 10:00 bis 16:00 Uhr oder nach Absprache, Samstag von 10:00 bis 14:00 Uhr", "questions": [{"question": "Welche Sprachen werden für die Sprachkurse angeboten?", "answerLines": [5]}, {"question": "Welche Altersgruppe ist für die Anmeldung der Jugendlichen vorgesehen?", "answerLines": [3]}, {"question": "Wann ist das Büro geöffnet?", "answerLines": [7]}], "pageId": "5581870", "city": "muenchen", "language": "de"}
{"context": "0 Beratung und Hilfe - Asylverfahren\n1 In der ArrivalAid Anhörungsbegleitung werden Geflüchtete von Ehrenamtlichen, die durch ArrivalAid geschult wurden, kostenlos auf den Anhörungstermin beim Bundesamt für Migration und Flüchtlinge (BAMF) vorbereitet und dorthin begleitet.\n2 Auch beim beschleunigten Verfahren unterstützen wir beim Ausfüllen des Fragebogens.\n3 Bei der ArrivalAid Klagebegleitung werden die einzelnen Schritte des Klageprozesses von Ehrenamtlichen, die durch ArrivalAid geschult wurden, erklärt.\n4 Dabei werden die Fluchtgründe, basierend auf dem Protokoll der Anhörung und der Ablehnung des BAMFs, besprochen.\n5 Auch beim Überprüfungsverfahren (Widerruf/Rücknahme des Schutzstatus) können Geflüchtete durch ArrivalAid unterstützt werden.\n6 Das Programm ist keine Rechtsberatung!\n7 Es handelt sich um Begleitung und Beistand im Asylverfahren.\n8 Mehr erfahren\n9 Für wen:\n10 Geflüchtete vor der BAMF-Anhörung, im Klageverfahren oder im Überprüfungsverfahren (Widerruf/Rücknahme des Schutzstatus)\n11 Kosten:\n12 maximal Transportkosten zur Anreise\n13 Der Standort für die Vorbereitung ist unterschiedlich.", "questions": [{"question": "Was ist die ArrivalAid Anhörungsbegleitung?", "answerLines": [1]}, {"question": "In welchen Verfahren unterstützt ArrivalAid?", "answerLines": [2, 5]}, {"question": "Was ist ArrivalAid nicht?", "answerLines": [6]}], "pageId": "5535331", "city": "muenchen", "language": "de"}